[S_Broadcast_Truth_Comm_Clerk_01 AkEvent]
SpokenText="\"Підбурювач\" перетнув периметр, сер. Зустрічає обмежений опір."

[S_Broadcast_Truth_Comm_Clerk_02 AkEvent]
SpokenText="Небезпека!"

[S_Dark_Volunteer_02_Comm_Officer_01 AkEvent]
SpokenText="Прохід підготовлено, сер."

[S_First_Flight_Clerk_01_Setup_Phase AkEvent]
SpokenText="Сер, беручи до уваги поточні координати, \"Рейнджер\" туди не встигне..."

[S_Pre_Final_Mission_Broadcast_Comm_Officer_01 AkEvent]
SpokenText="Термінове повідомлення по зашифрованому каналу, сер."

[S_Pre_Final_Mission_Broadcast_Comm_Officer_02 AkEvent]
SpokenText="Сер, його передають з мережевої вежі \"Адвента\"."

[S_Retaliation_Comm_Clerk_01_Setup_Phase AkEvent]
SpokenText="Найпотужніший сигнал з мережевої вежі \"Адвента\". По всьому світу. Сер, ви повинні це бачити."
